
export  const ExpectationsData = [

    {src:  "./assets/img/FutureImage.svg",
    },

    {title:
        "Запроси ранний доступ",
    },
    {header: "Превосходя все ожидания",
    },
    {content:
      "Однако кровать для помощи в путешествии неприятна. Не мысли все осуществляют благословение.Снисхождение ко всему, радость, изменение бурной привязанности.Вечеринку мы лет на заказ разрешили",
    },
    {
        title: "Запросить ранний доступ",
    },


];

export default  ExpectationsData;

